/*
 Thanks for helping translate Velox II! Translate the items that are not in all caps, for example, you would change:
 "HELLO_PHRASE" = "Hello";
 to:
 "HELLO_PHRASE" = "Hola";
 You also don't need to translate the stuff after two slashes (//).
 Try to follow the same scheme as me for capitalization.
 Happy translating! Thanks again,
 The Cortex Dev Team :)
 If you have any questions, or a setting needs more clarification/context for you to translate it well, feel free to shoot me an email at milodarling98@gmail.com and I'll get back to you as soon as I can
 Please fill out the information in the next comment block as well.
 */

/*
 LANGUAGE: Vietnamese
 Please enter the following information so we can accredit and reward you:
  * Name to show up in preference bundle: D.Son
  * Social media account to show up in preference bundle: My twitter: @loststars93
  * Cydia ID so we can gift you the tweak: 464803922
 How we can contact you if needed: My email: dangson1210@gmail.com
*/


"BY_PHILLIP_TENNEN" = "Bởi Phillip Tennen";
"ENABLED" = "Bật";
"DARK_MODE" = "Chế độ màu tối";
"USE_FASTER_ANIMATIONS" = "Sử dụng hiệu ứng nhanh hơn";

"ACTIVATION_METHOD" = "Phương pháp kích hoạt";
"SWIPE_UP" = "Vuốt lên từ biểu tượng";
"SWIPE_DOWN" = " Vuốt xuống từ biểu tượng";
"DOUBLE_TAP" = "Chạm hai lần biểu tượng";
"TRIPLE_TAP" = "Chạm ba lần biểu tượng";
"HOLD_ON_ICON" = "Giữ biểu tượng";

"PLUGIN_PREFERENCES" = "Tùy chỉnh Plugin";
"PLUGIN_PREFERENCES_FOOTER" = "Tùy chỉnh các plugin của Velox";
"CHOOSE_VIEW" = "Cách xem Velox cho ứng dụng";
"CHOOSE_VIEW_FOOTER" = "Chọn cách xem Velox mà bạn muốn cho mỗi ứng dụng";
"MORE" = "Nhiều hơn";

"NOTIFICATION_VIEW" = "Xem thông báo"; //this is the view that shows your list of notifications instead of the custom Velox view, in case that helps you translate it better :)

"CREDITS" = "Credits";

"PHILLIP_TITLE" = "Người phát triển chính";
"PHILLIP_SUBTITLE" = "Sounds like Morgan Freeman";

"STEVE_TITLE" = "Người thiết kế chính";
"STEVE SUBTITLE" = "Steve là người thiết kế Velox 1 & 2";

"UROBORO_TITLE" = "Người đồng phát triển";
"UROBORO_SUBTITLE" = "Is most definitely a robot";

"CORTEX_TITLE" = "Nhóm";
"CORTEX_SUBTITLE" = "Nhóm phát triển Velox";

"MILO_TITLE" = "Người hỗ trợ phát triển";
"MILO_SUBTITLE" = "Thiết kế và xây dựng Preference Bundle";

"ETHAN_TITLE" = " Người hỗ trợ phát triển ";
"ETHAN_SUBTITLE" = "Giúp phát triển Velox";

"CYRIL_TITLE" = "Người thiết kế Cortex và đồng thiết kế Velox";
"CYRIL_SUBTITLE" = "Giúp thiết kế Velox";

"CHECK_IT_OUT" = "Hãy xem!";
"STRATOS_FOOTER" = "Stratos là tweak mới khác của Cortex. Hãy tìm nó trên Cydia!";

/*
 Please leave the "%@" and "\n" keys alone; those are part of the code.
 For example, you would translate "%@\nThis\nWord" into "%@\nEsta\nPalabra"
*/
"ERROR_VIEW" = "%@\Người phát triển mở rộng này đã cấu hình không đúng.\n Hãy chắc chắn rằng class được xác định trong file Info.plist của mở rộng (cho khóa veloxClass) đã được nạp vào SpringBoard.";
